[
    {
        "id": "02418",
        "name": "La fontaine des bélugas",
        "artist_id": "541664b4-bb1f-4574-8324-f718473d35f4",
        "image": "belugas.jpg",
        "description": "Année de l’installation: 1993\nNature de l’œuvre: sculpture \nmatériaux: aluminium et pierre blanche\nLocalisation: Vieux Port / Boulevard Saguenay / Chicoutimi\n\nDescription de l’œuvre:\n\nLa sculpture-fontaine de Serge Boily, réalisée à l’occasion du réaménagement du Vieux Port de Chicoutimi est faite d’aluminium, de pierre blanche et de marbre. Elle véhicule un message écologique. L’enrobage en aluminium de la sculpture fait référence aux rejet de substances polluantes dans les eaux du fleuve Saguenay par l’usine Rio Tinto- Alcan; ce qui constitue une menace à l’environnement des cétacés.\n\nC’est grâce à l’exposition de Serge Boily à la galerie d’art La Corniche (Rue Racine, Chicoutimi), où l’une de ses sculptures de béluga était en vitrine, qu’un employé de la ville a souligné que « c'est exactement ça qu'on veut pour la fontaine de la Zone portuaire».\n\nAutrefois objet de polémique, la sculpture est désormais l’un des symboles de la ville."
    },
    {
        "id": "16509",
        "name": "La fée des bois",
        "artist_id": "c87562f2-e5f2-4630-942b-fef9b7444fda",
        "image": "fee.jpg",
        "description": "Année de l’installation: 1960\nnature de l’œuvre: sculpture \nmatériaux: aluminium, granit \n        \nDescription de l’œuvre\nCette sculpture de Raoul Hunter représente une nymphe veillant sur les espaces boisés et les richesses qu’ils contiennent. La nymphe est ici un créature mi-humaine et mi-végétale. À ses pieds, la texture de l’écorce s’accentue graduellement au fur et à mesure que remontent les lignes de son corps. \n        \nC’est dans le cadre de l’opération cadre et protection de l’Association forestière Lac-Saint-Jean—Saguenay que la a été réalisée.\n        \nPetite anecdote: L’installation de la statue en 1960 à proximité d’une congrégation, les sœurs de Notre-Dame du Bon Conseil, qui jugeaient les formes de la nymphe trop évocatrices, venaient recouvrir la statue à la nuit tombée.\n        \nLocalisation: intersection Rue Racine Est et Boulevard Saguenay Est / Chicoutimi\n"
    }
]
